export const bnplFaqData = [
  {
    title: "از چه فروشگاه‌هایی می‌توانم خرید کنم؟",
    text: (
      <p>
        مبلغ اعتبار را می‌توانید در کیف پول باجت و نیز کیف پول لندتک‌ها (تارا
        360 و ازکی وام و کیپا) مشاهده کنید. سپس امکان خرید از فروشگاه‌های طرف
        قرارداد آن لندتک را خواهید داشت. می‌توانید از اعتبار خود برای سفارش‌های
        مختلف استفاده کنید.
      </p>
    ),
  },
  {
    title: "نحوه‌ی محاسبه مبلغ اعتباری چگونه است؟",
    text: (
      <p>
        <span style={{ color: "#596400" }}>اعتبار سازمانی</span>: مبلغ اعتبار
        براساس توافق سازمان شما با بانک تجارت محاسبه خواهد شد. <br />
        <span style={{ color: "#2D5DA7" }}>اعتبار شخصی</span>: مبلغ اعتبار
        براساس میانگین موجودی حساب و رتبه اعتباری‌تان محاسبه خواهد شد (رتبه
        اعتباری A و B تا سقف 100 میلیون ریال بر اساس میانگین یک‌ماهه موجودی حساب
        و رتبه اعتباری C و فاقد رتبه تا سقف 50 میلیون ریال بر اساس میانگین
        دوماهه موجودی حساب).
      </p>
    ),
  },
  {
    title: "امکان خرید با مبلغ بالاتر از اعتبار دریافتی وجود دارد؟",
    text: (
      <p>
        بله، امکان انتخاب کالاهایی با بیش از مبلغ اعتبار نیز وجود دارد که در
        اینصورت مبلغ مابه التفاوت باید به صورت نقدی پرداخت ‌شود. با مشاهده سبد
        خرید و انتخاب گزینه پرداخت، امکان پرداخت از طریق درگاه‌های مختلفی شامل
        درگاه لندتک مورد نظر نیز فعال می‌شود. با انتخاب درگاه (مثلا درگاه پرداخت
        تارا) گزینه برداشت از کیف پول اعتباری خود را انتخاب کنید.
      </p>
    ),
  },
  {
    title: "در صورت عدم پرداخت بدهی در موعد مقرر چه می‌شود؟",
    text: (
      <p>
        در صورت عدم پرداخت بدهی توسط مشتری در موعد مقرر، بدهی مشتری به تسهیلات
        مرابحه با بازپرداخت یک قسطه تبدیل می‌شود. در این صورت، مجموع نرخ سود
        (23%) و وجه التزام (6%)، 29% سالیانه لحاظ خواهد شد.
      </p>
    ),
  },
  {
    title: (
      <p>
        امکان استفاده همزمان از اعتبار
        <span style={{ color: "#2D5DA7" }}> شخصی </span> و
        <span style={{ color: "#596400" }}> سازمانی </span> وجود دارد؟
      </p>
    ),
    text: <p>خیر، در حال حاضر این امکان وجود ندارد.</p>,
  },
  {
    title: (
      <p>
        برای دریافت اعتبار <span style={{ color: "#2D5DA7" }}> شخصی </span> از
        باجت به چه حسابی نیاز دارم؟
      </p>
    ),
    text: (
      <p>
        برای دریافت اعتبار <span style={{ color: "#2D5DA7" }}>شخصی</span> از
        باجت به حساب فعال از گروه حساب‌های قرض‌الحسنه جاری، قرض‌الحسنه پس انداز
        یا سرمایه گذاری کوتاه مدت نزد بانک تجارت نیاز دارید.
      </p>
    ),
  },
  {
    title: (
      <p>
        حداقل میانگین موجودی حساب برای دریافت اعتبار{" "}
        <span style={{ color: "#2D5DA7" }}>شخصی</span> چقدر باید باشد؟
      </p>
    ),
    text: (
      <p>
        حداقل میانگین موجودی حساب برای دریافت اعتبار از باجت، مبلغ 500,000 تومان
        است.
      </p>
    ),
  },
];

export const cardFaqData = [
  {
    title: <p>چه زمانی امکان فعال‌سازی کارت را دارم؟</p>,
    text: (
      <p>
        پس از دریافت کارت بانکی خود از پست به ویجت کارت مراجعه کنید. کارت جدید
        خود را در بالای صفحه مشاهده خواهید کرد. پس از مشاهده کارت جدیدتان، گزینه
        فعال‌سازی را در پایین صفحه انتخاب کنید. برای شروع این کار به اطلاعات
        درج‌شده روی کارت بانکی خود احتیاج دارید.{" "}
      </p>
    ),
  },
  {
    title: <p>ارسال کارت چقدر زمان می‌­برد؟</p>,
    text: <p>کارت حداکثر طی 7 روز کاری به آدرس شما ارسال می‌شود.</p>,
  },
  {
    title: <p>هزینه صدور و ارسال کارت چقدر است؟</p>,
    text: <p>مجموع هزینه ­ها 280,000 ریال است.</p>,
  },
  {
    title: (
      <p>
        اگر زمان مراجعه مامور پست در آدرس مشخص‌شده نباشم؛ چگونه می‌توانم کارتم
        را دریافت کنم؟
      </p>
    ),
    text: (
      <p>
        در صورت عدم دریافت کارت پس از 7 روز کاری کافی‌ست با ورود به{" "}
        <a
          target="_blank"
          href="https://tracking.post.ir/"
          style={{ color: "#2D5DA7" }}
        >
          سامانه رهگیری مرسولات پستی{" "}
        </a>{" "}
        و وارد نمودن کدرهگیری، وضعیت کارت خود را مشاهده کنید. در صورت عدم دریافت
        کارت پس از 2 مرتبه مراجعه مامور پست باید به اداره پست منطقه خود مراجعه
        کنید.
      </p>
    ),
  },
  {
    title: <p>برای فعال‌سازی رمز پویا چه کنم؟</p>,
    text: <p>به شعبه و یا دستگاه­‌های ATM بانک تجارت مراجعه کنید.</p>,
  },
  {
    title: <p>امکان تغییر رمز اول کارت از طریق باجت وجود دارد؟</p>,
    text: (
      <p>بله؛ با ورود رمز اول فعلی خود می‌توانید رمز جدیدتان را تعریف کنید.</p>
    ),
  },
  {
    title: <p>اگر رمز اول کارتم را فراموش کردم، چه کنم؟</p>,
    text: (
      <p>
        با مراجعه به شعب بانک تجارت می‌توانید رمز اول کارت خود را دریافت کنید.
      </p>
    ),
  },
  {
    title: <p>در صورت سرقت یا مفقودی کارتم چگونه آن را مسدود کنم؟</p>,
    text: (
      <p>
        با انتخاب گزینه مسدودسازی کارت و ورود اطلاعات اولیه، کارت شما مسدود
        خواهد شد و باید به شعبه مراجعه کنید.
      </p>
    ),
  },
  {
    title: <p>اگر چک برگشتی داشته باشم، می‌توانم صدور مجدد کارت انجام دهم؟</p>,
    text: (
      <p>
        خیر؛ در صورت دارا بودن چک برگشتی امکان صدور کارت برای شما فراهم نیست. پس
        از رفع سوء اثر، امکان صدور مجدد کارت خواهید داشت.
      </p>
    ),
  },
  {
    title: <p>کارت باجت عضو شبکه شتاب است؟</p>,
    text: (
      <p>
        بله، این کارت عضو شبکه شتاب است و تمام قابلیت‌­های یک کارت بانکی را
        دارد.
      </p>
    ),
  },
  {
    title: <p>آیا خدمات کارت فقط برای حساب‌های غیرحضوری است؟</p>,
    text: <p>خیر؛ برای تمامی کارت‌های شما در بانک تجارت است.</p>,
  },
  {
    title: <p>چگونه موجودی کارت خود را ‌به‌روز کنم؟</p>,
    text: (
      <p>
        برای به‌روزسانی موجودی کارت کافی‌ست گزینه “موجودی” را در هر بار مراجعه
        انتخاب کنید تا موجودی در لحظه نمایش داده شود.{" "}
      </p>
    ),
  },
];

export const openAccountFaqData = [
  {
    title: <p>افتتاح حساب آنلاین بانک تجارت چه نیازمندی‌هایی دارد؟</p>,
    text: (
      <div>
        <p className="has-bollet">تابعیت ایرانی و داشتن کارت ملی</p>
        <p className="has-bollet">حداقل 18 سال سن</p>
        <p className="has-bollet">مالکیت یک سیم کارت</p>
        <p className="has-bollet">اطلاع از نشانی و کد پستی خود</p>
      </div>
    ),
  },
  {
    title: (
      <p>
        من کارت ملی هوشمند دریافت نکرده‌ام، آیا می‌توانم درخواست افتتاح حساب
        تجارت کنم؟
      </p>
    ),
    text: (
      <p>
        بله. اگر درخواست کارت ملی هوشمند را داده‌اید کافی‌ست کد رهگیری نوشته‌شده
        روی رسید ثبت‌نام کارت ملی هوشمند خود را وارد کنید.
      </p>
    ),
  },
  {
    title: (
      <p>
        من کارت ملی هوشمند ندارم و برگه رسید کارت ملی هوشمند را گم کرده‌ام، چطور
        می‌توانم افتتاح حساب کنم؟
      </p>
    ),
    text: (
      <p>
        در{" "}
        <a
          target="_blank"
          href="https://www.sabteahval.ir/%D8%B5%D8%AF%D9%88%D8%B1-%DA%A9%D8%A7%D8%B1%D8%AA-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF-%D9%85%D9%84%DB%8C"
          style={{ color: "#2D5DA7" }}
        >
          وب‌سایت سازمان ثبت و احوال
        </a>{" "}
        کد رهگیری کارت ملی خود را پیدا کنید و از آن در فرآیند افتتاح حساب
        استفاده کنید.
      </p>
    ),
  },
  {
    title: <p>مراحل افتتاح حساب باجت چقدر زمان می‌برد؟</p>,
    text: (
      <p>
        طی‌کردن مراحل افتتاح در اپلیکیشن باجت و فعال‌شدن حساب در کمتر از 15
        دقیقه انجام می‌شود.
      </p>
    ),
  },
  {
    title: <p>چه نوع حساب ‌هایی در باجت می‌توان افتتاح کرد؟</p>,
    text: (
      <p>
        در حال حاضر امکان افتتاح حساب کوتاه‌مدت و قرض‌الحسنه برای اشخاص حقیقی
        فراهم است. فعلا افتتاح حساب مشترک و حقوقی امکان‌پذیر نیست.
      </p>
    ),
  },
  {
    title: <p>آیا افتتاح حساب هزینه دارد؟</p>,
    text: (
      <p>
        بله، برای استعلام‌های لازم مانند ثبت احوال، سفارش و ارسال کارت، هزینه
        344,300ریال دریافت می‌شود.
      </p>
    ),
  },
  {
    title: <p>چقدر زمان ‌می‌برد تا حساب فعال شود؟</p>,
    text: <p>حساب به صورت در لحظه و آنی فعال خواهد شد.</p>,
  },
  {
    title: <p>دریافت کارت چقدر زمان می‌برد؟</p>,
    text: (
      <p>
        بعد از افتتاح حساب، کارت صادر می‌شود و معمولا بین 7 الی 10 روز کاری به
        دست مشتری می‌رسد.
      </p>
    ),
  },
  {
    title: <p>امکان مشاهده حساب در اینترنت بانک و همراه بانک است؟</p>,
    text: (
      <p>
        در حال حاضر برای فعال سازی حساب در اینترنت بانک و همراه بانک تجارت لازم
        است به شعبه مراجعه کنید.
      </p>
    ),
  },
  {
    title: <p>امکان مشاهده کارت در در اینترنت بانک و همراه بانک است؟</p>,
    text: (
      <p>
        در حال حاضر می‌توانید کارت خود را در اینترنت بانک و همراه بانک تجارت
        اضافه کنید.
      </p>
    ),
  },
  {
    title: <p>چگونه “رمز دوم” و “رمز پویا” را فعال کنم؟</p>,
    text: (
      <p>
        می‌توانید با مراجعه به دستگاه های ATM بانک تجارت در سراسر ایران نسبت به
        فعالسازی رمز دوم و پویا اقدام کنید. در نسخه‌های آتی، این امکان به صورت
        آنلاین فراهم خواهد شد.
      </p>
    ),
  },
  {
    title: (
      <p>آیا با افتتاح حساب امکان استفاده از خدمات حضوری بانک تجارت را دارم؟</p>
    ),
    text: (
      <p>
        بله، باتوجه به اینکه حساب شما در بانک تجارت افتتاح شده، امکان استفاده از
        تمامی خدمات برای شما فراهم است.
      </p>
    ),
  },
];

export const marriageFaqData = [
  {
    title: (
      <p>قبل از شروع فرآیند وام ازدواج چه اقداماتی باید انجام داده باشم؟</p>
    ),
    text: (
      <div>
        <p className="has-bollet">
          بدین منظور لازم است در سامانه تسهیلات ازدواج بانک مرکزی ثبت نام و شعبه
          مجازی بانک تجارت را برای دریافت وام انتخاب کرده باشید.
        </p>
        <p className="has-bollet">
          لازم است شماره همراه به نام کد ملی متقاضی باشد.
        </p>
        <p className="has-bollet">
          اپلیکیشن باجت را بر روی تلفن همراه خود و ضامن‌هایتان نصب کرده باشید.
        </p>
      </div>
    ),
  },
  {
    title: <p>شرایط لازم جهت دریافت وام ازدواج در باجت چیست؟</p>,
    text: (
      <div>
        <p className="has-bollet">
          تاریخ وقوع عقد متقاضی از تاریخ 1398/01/01 به بعد باشد و همچنین تاکنون
          از وام ازدواج بانک مرکزی استفاده نکرده باشد.
        </p>
        <p className="has-bollet">
          متولدین سال 1370 به بعد، امکان دریافت وام ازدواج در باجت را دارند.
        </p>
        <p className="has-bollet">
          استان محل تولد و محل سکونت متقاضی، تطابق داشته باشد .
        </p>
        <p className="has-bollet">
          متقاضی، چک برگشتی و اقساط معوق نداشته باشد.
        </p>
      </div>
    ),
  },
  {
    title: <p>چه موقعی امکان ثبت درخواست تسهیلات در باجت را دارم؟</p>,
    text: (
      <p>
        پس از ثبت نام در سامانه تسهیلات ازدواج بانک مرکزی، امکان ثبت درخواست در
        اپلیکیشن باجت فراهم خواهد بود. همچنین متقاضی به مدت 12 روز کاری فرصت
        درخواست وام ازدواج در اپلیکیشن باجت را دارد.
      </p>
    ),
  },
  {
    title: <p>کارمزدهای تسهیلات ازدواج در باجت شامل چه مواردی است؟</p>,
    text: (
      <div>
        <p className="has-bollet">
          کارمزد وام ازدواج باجت 278,500 ریال می‌باشد.
        </p>
        <p className="has-bollet">
          کارمزد افتتاح حساب قرض‌الحسنه باجت و هزینه ارسال کارت و موجودی اولیه
          حساب در مجموع 835,300 ریال می‌باشد.
        </p>
      </div>
    ),
  },
  {
    title: <p>اعتبار من چه چیزی را نشان می دهد؟</p>,
    text: (
      <p>
        رتبه اعتباری شما، میزان خوش حسابی‌تان در بازپرداخت اقساط تسهیلات را در
        کلیه بانک‌های زیرمجموعه بانک مرکزی نشان می‌دهد. این رتبه براساس موارد
        متعدّدی مانند روند بازپرداخت کلیه تسهیلات دریافتی شما در نظام بانکی
        کشور، وضعیت ضمانت شما برای سایر افراد، اقساط سررسید گذشته، چک برگشتی و
        بدهی‌های مالیاتی محاسبه می‌شود. <br /> شما می‌توانید رتبه اعتباری‌تان را
        از سامانه اعتبارسنجی ایرانیان دریافت کنید. ما نیز اطلاعات شما را از همین
        مجموعه دریافت می‌کنیم.
      </p>
    ),
  },
  {
    title: <p>چه نوع حسابی برای دریافت وام ازدواج لازم است؟</p>,
    text: (
      <div>
        <p className="has-bollet">
          حساب قرض‌الحسنه بانک تجارت در یکی از شعب مجازی (زمرد یا باجت)
        </p>
        <p className="has-bollet">
          در طی فرآیندی که بایستی در برنامه باجت برای دریافت تسهیلات ازدواج طی
          کنید به افتتاح حساب نیز هدایت می‌شوید. با تکمیل اطلاعات در این مرحله،
          حساب قرض‌الحسنه در شعبه مجازی باجت برای شما افتتاح خواهد شد.
        </p>
      </div>
    ),
  },
  {
    title: <p>برای دریافت کارت چه کاری باید انجام دهم؟</p>,
    text: (
      <p>
        در طی فرآیندی که بایستی در برنامه باجت برای دریافت وام ازدواج طی کنید،
        کدپستی خود را وارد می‌کنید. آدرس شما بر اساس این کدپستی تشخیص داده
        می‌شود. به صورت پیش‌فرض، کارت به این آدرس ارسال خواهد شد.
      </p>
    ),
  },
  {
    title: <p>چند ضامن باید تعریف کنم؟</p>,
    text: (
      <div>
        <p className="has-bollet">
          براساس رتبه اعتباری شما، تعداد و شرایط ضامن‌های مورد نیاز برای معرفی
          متفاوت خواهد بود. توضیحات زیر در این زمینه به شما کمک می کند.
          می‌توانید رتبه اعتباری ضامن انتخابی خود را از وی بپرسید و یا با
          اطلاعات هویتی ایشان از طریق سامانه اعتبارسنجی ایرانیان، رتبه
          اعتباری‌شان را دریافت کنید. در برنامه باجت لازم است نام، نام خانوادگی،
          کد ملی، شماره تلفن همراه، کدپستی و تاریخ تولد ضامن انتخابی خود را به
          دقت مطابق با اطلاعات کارت ملّی ایشان وارد کنید تا ما به طور خودکار،
          رتبه اعتباری ضامن را تشخیص دهیم. همچنین ضامن معرفی شده نباید بیش از 3
          بار ضمانت انجام داده باشد.
        </p>
        <p className="has-bollet">
          اگر رتبه اعتباری شما A (ریسک خیلی کم) باشد، نیازی به معرفی ضامن
          ندارید.
        </p>
        <p className="has-bollet">
          اگر رتبه اعتباری شما B (ریسک کم) باشد، به یک ضامن با رتبه اعتباری A یا
          B یا C نیاز دارید. در واقع یک ضامن که دارای یکی از رتبه های اعتباری A
          یا B یا C باشد، کفایت می‌کند.
        </p>
        <p className="has-bollet">
          اگر رتبه اعتباری شما C (ریسک متوسط) باشد، به یک ضامن با رتبه اعتباری A
          یا B نیاز دارید. همچنین می‌توانید به جای یک ضامن با شرایط ذکرشده، دو
          ضامن معرفی کنید که هر یک دارای رتبه اعتباری C و یا یکی C و دیگری D
          باشند.
        </p>
        <p className="has-bollet">
          اگر رتبه اعتباری شما D (ریسک زیاد) یا E (ریسک خیلی زیاد) یا F (فاقد
          رتبه) باشد، به یک ضامن با رتبه اعتباری A یا B نیاز دارید. همچنین
          می‌توانید به جای یک ضامن با شرایط ذکرشده، دو ضامن معرفی کنید که هر یک
          دارای رتبه اعتباری C باشند.
        </p>
      </div>
    ),
  },
  {
    title: <p>برای معرفی ضامن، چه اطلاعاتی را باید در اپلیکیشن وارد کنم؟</p>,
    text: (
      <p>
        در برنامه باجت لازم است نام، نام خانوادگی، کد ملی، شماره تلفن همراه،
        کدپستی و تاریخ تولد ضامن انتخابی خود را به دقت مطابق با اطلاعات کارت ملی
        ایشان وارد کنید.
      </p>
    ),
  },
  {
    title: <p>مراحل امضای قرارداد توسط ضامن ها چیست؟</p>,
    text: (
      <div>
        <p className="has-bollet">
          از ضامن‌هایتان درخواست کنید برنامه باجت را نصب و به بخش "تسهیلات
          ازدواج" و سپس "ضمانت‌های من" مراجعه کنند. در این بخش، ضامن اطلاعات
          هویتی خود را (که توسط شما در مرحله قبلی وارد شده) وارد و قرارداد مرتبط
          با تسهیلات شما را، امضا می‌کند. بعد از امضا ضامن‌ها، امضا قرارداد برای
          متقاضی در باجت فعال خواهد شد.
        </p>
        <p className="has-bollet">
          پیگیری شما در انجام این مراحل توسط ضامن‌ها قطعا موجب پیشبرد هر چه
          سریع‌تر فرآیند دریافت تسهیلات ازدواج می‌شود.
        </p>
      </div>
    ),
  },
  {
    title: <p>علت عدم امکان درخواست وام ازدواج در باجت چیست؟</p>,
    text: (
      <p>
        در صورت اتمام اعتبار یک استان و یا افزایش بیش از حد مراجعین در استان
        مورد نظر، امکان ثبت‌نام برای متقاضی جدید میسر نمی‌باشد. بنابراین متقاضی
        باید در فرصت‌های بعدی برای ثبت‌نام به باجت مراجعه نماید.
      </p>
    ),
  },
  {
    title: <p>برای انصراف از وام ازدواج در باجت چه اقدامی باید انجام شود؟</p>,
    text: (
      <p>
        کافی‌ست با پشتیبانی تماس بگیرید و درخواست انصراف از وام ازدواج را اعلام
        و مدارک مورد نیاز برای انصراف را ارسال نمایید.
      </p>
    ),
  },
  {
    title: <p>اقساط وام ازدواج را چگونه پرداخت کنم؟</p>,
    text: (
      <p>
        کافی‌ست در تاریخ سررسید موجودی حساب کافی باشد تا به صورت مستقیم از حساب
        شما برداشت انجام شود. همچنین در قسمت وام ازدواج باجت، با انتخاب
        بازپرداخت وام، امکان مشاهده و پرداخت اقساط از طریق درگاه بانکی فراهم شده
        است. برای برداشت مستقیم از حساب، علاوه بر مبلغ قسط باید 100,000 ریال
        موجودی داشته باشید.
      </p>
    ),
  },
];

export const creditLoanData = [
  {
    title: <p>مقدار اعتبار اقساطی پاکشوما در باجت چقدر است؟</p>,
    text: (
      <p>
        پاکشوما دارای سه طرح اقساطی به میزان 20، 50 و 100 میلیون تومان است. شما
        می‌توانید بیشتر و یا کمتر از این مقدار خرید کنید. اگر کمتر از اعتبار
        انتخابی خود خرید کنید، مبلغ اقساط به همان میزان کاهش می‌یابد. اگر بیشتر
        از اعتبار انتخابی خود خرید کنید، مابه‌تفاوت مبلغ را به صورت نقد در
        فروشگاه پرداخت می‌کنید.
      </p>
    ),
  },
  {
    title: <p>اعتبارسنجی چیست؟</p>,
    text: (
      <p>
        در مرحله اعتبارسنجی، رفتار مالی و بانکی درخواست‌کننده تسهیلات شامل بدهی،
        اقساط بانکی، چک برگشتی و... بررسی می‌شود. در حال حاضر، خرید اقساطی
        پاکشوما برای افراد با رتبه اعتباری بالا (A یا B) امکان‌پذیرست. به زودی و
        در نسخه‌های آتی، این امکان برای سایر افراد نیز فراهم خواهد شد.
      </p>
    ),
  },
  {
    title: <p>کارمزد مورد نیاز برای دریافت اعتبار اقساطی پاکشوما چقدر است؟</p>,
    text: (
      <p>
        کارمزد مورد نیاز برای دریافت اعتبار به مبلغ 100 میلیون تومان، اگر افتتاح
        حساب کوتاه مدت و صدور امضای دیجیتال را انجام داده باشید، 1,754,700 تومان
        و در صورتی که امضای دیجیتال و افتتاح حساب کوتاه مدت را انجام نداده
        باشید، 1,831,640 تومان است. <br /> کارمزد مورد نیاز برای دریافت اعتبار
        به مبلغ 50 میلیون تومان، اگر افتتاح حساب کوتاه مدت و صدور امضای دیجیتال
        را انجام داده باشید، 924,075 تومان و در صورتی که امضای دیجیتال و افتتاح
        حساب کوتاه مدت انجام نداده باشید، 1,001,015 تومان است. <br /> کارمزد
        مورد نیاز برای دریافت اعتبار به مبلغ 20 میلیون تومان، اگر افتتاح حساب
        کوتاه مدت و صدور امضای دیجیتال را انجام داده باشید، 425,700 تومان و در
        صورتی که امضای دیجیتال و افتتاح حساب کوتاه مدت را انجام نداده باشید،
        502,640 تومان است.
      </p>
    ),
  },
  {
    title: (
      <p>مبلغ سفته الکترونیک جهت وثیقه ضمانت و نیز تضمین اعتبار چقدر است؟</p>
    ),
    text: (
      <p>
        برای دریافت اعتبار به مبلغ 100 میلیون تومان، سفته به مبلغ 120 میلیون
        تومان نیازست. <br /> برای دریافت اعتبار به مبلغ 50 میلیون تومان، سفته 60
        میلیون تومانی نیازست. <br /> برای دریافت اعتبار به مبلغ 20 میلیون تومان،
        سفته 24 میلیون تومانی نیازست.
      </p>
    ),
  },
  {
    title: (
      <p>آیا برای اعطای اعتبار اقساطی پاکشوما، نیاز به سپرده‌گذاری است؟</p>
    ),
    text: (
      <p>
        بله، در مرحله صدور ضمانت‌نامه، نیاز به سپرده‌گذاری نقدی معادل 5 درصد
        مبلغ کل اعتبار است. مقدار سپرده نقدی برای اعتبار 100 میلیون تومان،
        5,000,000 تومان و برای اعتبار 50 میلیون تومان، 2,500,000 تومان و اعتبار
        20 میلیون تومان، 1,000,000 تومان، سپرده نقدی نیاز است. مبلغ سپرده نقدی
        پس از بازپرداخت 12 قسط اول به حساب شما بازگشت داده می‌شود.
      </p>
    ),
  },
  {
    title: <p>دریافت اعتبار اقساطی پاکشوما چقدر زمان می‌برد؟</p>,
    text: (
      <p>
        باتوجه به اینکه صدور ضمانت‌نامه به‌عنوان جزئی از فرآیند دریافت اعتبار به
        24 ساعت زمان نیاز دارد؛ می‌توانید کل فرآیند را حداکثر در طی 2 روز پیش
        ببرید. اعطای اعتبار بعد از امضای قرارداد با توجه به صف اعطا به متقاضیان
        این اعتبار صورت می‌گیرد.
      </p>
    ),
  },
  {
    title: <p>بعد از درخواست اعتبار اقساطی پاکشوما، امکان انصراف وجود دارد؟</p>,
    text: (
      <p>
        در حال حاضر انصراف از طرح تنها تا مرحله صدور ضمانت‌نامه امکان‌پذیر است.
        پس از این مرحله امکان انصراف وجود ندارد. همچنین اگر فرآیند درخواست یک
        طرح (به عنوان نمونه پاکشوما) را نیمه‌کاره رها کرده باشید، امکان درخواست
        طرح دیگر (به عنوان نمونه انتخاب) را ندارید؛ مگر اینکه از طرح فعلی خود
        انصراف دهید. همچنین اگر اعتبار یک طرح را دریافت کرده باشید، لازم است
        اقساط آن را به‌طور کامل پرداخت کنید تا بتوانید اعتبار طرح دیگری را
        دریافت کنید.
      </p>
    ),
  },
  {
    title: <p>مدت بازپرداخت اقساط چقدر است؟</p>,
    text: (
      <p>
        برای اعتبار به مبلغ 100 میلیون تومان؛ مبلغ اقساط ماه 1 تا 12، 5,240,965
        تومان و مبلغ اقساط ماه 13 تا 24، 5,112,500 تومان است. <br /> برای اعتبار
        به مبلغ 50 میلیون تومان؛ مبلغ اقساط ماه 1 تا 12، 2,620,483 تومان و مبلغ
        اقساط ماه 13 تا 24، 2,562,500 تومان است. <br /> برای اعتبار به مبلغ 20
        میلیون تومان؛ مبلغ اقساط ماه 1 تا 12، 1,048,193 تومان و مبلغ اقساط ماه
        13 تا 24، 1,025,000 تومان است.
      </p>
    ),
  },
  {
    title: (
      <p>
        بعد از واریز اعتبار، آیا محدودیت زمانی برای استفاده از آن وجود دارد یا
        خیر؟
      </p>
    ),
    text: (
      <p>
        بعد از تخصیص اعتبار، متقاضی یک ماه فرصت خرید از فروشگاه‌های پاکشوما را
        دارد.
      </p>
    ),
  },
  {
    title: (
      <p>در صورتی که در موعد مقرر، اقدام به پرداخت اقساط نکنم، چه خواهد شد؟</p>
    ),
    text: (
      <p>
        در مورد اقساط 12 ماه اول، اگر به هر دلیلی به‌صورت متوالی و یا غیرمتوالی
        60 روز از سر‌رسید اقساط شما بگذرد ملزم هستید 12 قسط اول را به همراه
        جریمه کامل آن به صورت یکجا پرداخت کنید. <br /> در مورد اقساط 12 ماه دوم
        مانند سایر تسهیلات بانکی در صورت عدم پرداخت به موقع، تسهیلات شما معوّق
        شده و علاوه بر جریمه مصوّب با کاهش رتبه اعتباری، امکان دریافت تسهیلات و
        سایر خدمات بانکی از موسسات مالی و اعتباری برای شما کاهش می‌یابد.
      </p>
    ),
  },
];
