export const bnplFaqData = [
  {
    title: "از چه فروشگاه‌هایی می‌توانم خرید کنم؟",
    text: (
      <p>
        مبلغ اعتبار را می‌توانید در کیف پول باجت و نیز کیف پول لندتک‌ها (تارا
        360 و از کی وام و کیپا) مشاهده کنید. سپس امکان خرید از فروشگاه‌های طرف
        قرارداد آن لندتک را خواهید داشت. می‌توانید از اعتبار خود برای سفارش‌های
        مختلف استفاده کنید.
      </p>
    ),
  },
  {
    title: "نحوه‌ی محاسبه مبلغ اعتباری چگونه است؟",
    text: (
      <p>
        <span style={{ color: "#596400" }}>اعتبار سازمانی</span>: مبلغ اعتبار
        براساس توافق سازمان شما با بانک تجارت محاسبه خواهد شد. <br />
        <span style={{ color: "#2D5DA7" }}>اعتبار شخصی</span>: مبلغ اعتبار
        براساس میانگین موجودی حساب و رتبه اعتباری‌تان محاسبه خواهد شد (رتبه
        اعتباری A و B تا سقف 100 میلیون ریال بر اساس میانگین یک‌ماهه موجودی حساب
        و رتبه اعتباری C و فاقد رتبه تا سقف 50 میلیون ریال بر اساس میانگین
        دوماهه موجودی حساب).
      </p>
    ),
  },
  {
    title: "امکان خرید با مبلغ بالاتر از اعتبار دریافتی وجود دارد؟",
    text: (
      <p>
        بله، امکان انتخاب کالاهایی با بیش از مبلغ اعتبار نیز وجود دارد که در
        اینصورت مبلغ مابه التفاوت باید به صورت نقدی پرداخت ‌شود. با مشاهده سبد
        خرید و انتخاب گزینه پرداخت، امکان پرداخت از طریق درگاه‌های مختلفی شامل
        درگاه لندتک مورد نظر نیز فعال می‌شود. با انتخاب درگاه (مثلا درگاه پرداخت
        تارا) گزینه برداشت از کیف پول اعتباری خود را انتخاب کنید.
      </p>
    ),
  },
  {
    title: "در صورت عدم پرداخت بدهی در موعد مقرر چه می‌شود؟",
    text: (
      <p>
        در صورت عدم پرداخت بدهی توسط مشتری در موعد مقرر، بدهی مشتری به تسهیلات
        مرابحه با بازپرداخت یک قسطه تبدیل می‌شود. در این صورت، مجموع نرخ سود
        (23%) و وجه التزام (6%)، 29% سالیانه لحاظ خواهد شد.
      </p>
    ),
  },
  {
    title: (
      <p>
        امکان استفاده همزمان از اعتبار
        <span style={{ color: "#2D5DA7" }}> شخصی </span> و
        <span style={{ color: "#596400" }}> سازمانی </span> وجود دارد؟
      </p>
    ),
    text: <p>خیر، در حال حاضر این امکان وجود ندارد.</p>,
  },
  {
    title: (
      <p>
        برای دریافت اعتبار <span style={{ color: "#2D5DA7" }}> شخصی </span> از
        باجت به چه حسابی نیاز دارم؟
      </p>
    ),
    text: (
      <p>
        برای دریافت اعتبار <span style={{ color: "#2D5DA7" }}>شخصی</span> از
        باجت به حساب فعال از گروه حساب‌های قرض‌الحسنه جاری، قرض‌الحسنه پس انداز
        یا سرمایه گذاری کوتاه مدت نزد بانک تجارت نیاز دارید.
      </p>
    ),
  },
  {
    title: (
      <p>
        حداقل میانگین موجودی حساب برای دریافت اعتبار{" "}
        <span style={{ color: "#2D5DA7" }}>شخصی</span> چقدر باید باشد؟
      </p>
    ),
    text: (
      <p>
        حداقل میانگین موجودی حساب برای دریافت اعتبار از باجت، مبلغ 500,000 تومان
        است.
      </p>
    ),
  },
];

export const cardFaqData = [
  {
    title: <p>چه زمانی امکان فعال‌سازی کارت را دارم؟</p>,
    text: (
      <p>
        پس از دریافت کارت بانکی خود از پست به ویجت کارت مراجعه کنید. کارت جدید
        خود را در بالای صفحه مشاهده خواهید کرد. پس از مشاهده کارت جدیدتان، گزینه
        فعال‌سازی را در پایین صفحه انتخاب کنید. برای شروع این کار به اطلاعات
        درج‌شده روی کارت بانکی خود احتیاج دارید.{" "}
      </p>
    ),
  },
  {
    title: <p>ارسال کارت چقدر زمان می‌­برد؟</p>,
    text: <p>کارت حداکثر طی 7 روز کاری به آدرس شما ارسال می‌شود.</p>,
  },
  {
    title: <p>هزینه صدور و ارسال کارت چقدر است؟</p>,
    text: <p>مجموع هزینه ­ها 280000 ریال است.</p>,
  },
  {
    title: (
      <p>
        اگر زمان مراجعه مامور پست در آدرس مشخص‌شده نباشم؛ چگونه می‌توانم کارتم
        را دریافت کنم؟
      </p>
    ),
    text: (
      <p>
        در صورت عدم دریافت کارت پس از 7 روز کاری کافی‌ست با ورود به{" "}
        <a style={{ color: "#2D5DA7" }}>سامانه رهگیری مرسولات پستی </a> و وارد
        نمودن کدرهگیری، وضعیت کارت خود را مشاهده کنید. در صورت عدم دریافت کارت
        پس از 2 مرتبه مراجعه مامور پست باید به اداره پست منطقه خود مراجعه کنید.
      </p>
    ),
  },
  {
    title: <p>برای فعال‌سازی رمز پویا چه کنم؟</p>,
    text: <p>به شعبه و یا دستگاه­‌های ATM بانک تجارت مراجعه کنید.</p>,
  },
  {
    title: <p>امکان تغییر رمز اول کارت از طریق باجت وجود دارد؟</p>,
    text: (
      <p>بله؛ با ورود رمز اول فعلی خود می‌توانید رمز جدیدتان را تعریف کنید.</p>
    ),
  },
  {
    title: <p>اگر رمز اول کارتم را فراموش کردم، چه کنم؟</p>,
    text: (
      <p>
        با مراجعه به شعب بانک تجارت می‌توانید رمز اول کارت خود را دریافت کنید.
      </p>
    ),
  },
  {
    title: <p>در صورت سرقت یا مفقودی کارتم چگونه آن را مسدود کنم؟</p>,
    text: (
      <p>
        با انتخاب گزینه مسدودسازی کارت و ورود اطلاعات اولیه، کارت شما مسدود
        خواهد شد و باید به شعبه مراجعه کنید.
      </p>
    ),
  },
  {
    title: <p>اگر چک برگشتی داشته باشم، می‌توانم صدور مجدد کارت انجام دهم؟</p>,
    text: (
      <p>
        خیر؛ در صورت دارا بودن چک برگشتی امکان صدور کارت برای شما فراهم نیست. پس
        از رفع سوء اثر، امکان صدور مجدد کارت خواهید داشت.
      </p>
    ),
  },
  {
    title: <p>کارت باجت عضو شبکه شتاب است؟</p>,
    text: (
      <p>
        بله، این کارت عضو شبکه شتاب است و تمام قابلیت‌­های یک کارت بانکی را
        دارد.
      </p>
    ),
  },
  {
    title: <p>آیا خدمات کارت فقط برای حساب‌های غیرحضوری است؟</p>,
    text: <p>خیر؛ برای تمامی کارت‌های شما در بانک تجارت است.</p>,
  },
  {
    title: <p>چگونه موجودی کارت خود را ‌به‌روز کنم؟</p>,
    text: (
      <p>
        برای به‌روزسانی موجودی کارت کافی‌ست گزینه “موجودی” را در هر بار مراجعه
        انتخاب کنید تا موجودی در لحظه نمایش داده شود.{" "}
      </p>
    ),
  },
];

export const openAccountFaqData = [
  {
    title: <p>افتتاح حساب آنلاین بانک تجارت چه نیازمندی‌هایی دارد؟</p>,
    text: (
      <div>
        <p className="has-bollet">تابعیت ایرانی و داشتن کارت ملی</p>
        <p className="has-bollet">حداقل 18 سال سن</p>
        <p className="has-bollet">مالکیت یک سیم کارت</p>
        <p className="has-bollet">اطلاع از نشانی و کد پستی خود</p>
      </div>
    ),
  },
  {
    title: (
      <p>
        من کارت ملی هوشمند دریافت نکرده‌ام، آیا می‌توانم درخواست افتتاح حساب
        تجارت کنم؟
      </p>
    ),
    text: (
      <p>
        بله. اگر درخواست کارت ملی هوشمند را داده‌اید کافی‌ست کد رهگیری نوشته‌شده
        روی رسید ثبت‌نام کارت ملی هوشمند خود را وارد کنید.
      </p>
    ),
  },
  {
    title: (
      <p>
        من کارت ملی هوشمند ندارم و برگه رسید کارت ملی هوشمند را گم کرده‌ام، چطور
        می‌توانم افتتاح حساب کنم؟
      </p>
    ),
    text: (
      <p>
        در{" "}
        <a href="#" style={{ color: "#2D5DA7" }}>
          وب‌سایت سازمان ثبت و احوال
        </a>{" "}
        کد رهگیری کارت ملی خود را پیدا کنید و از آن در فرآیند افتتاح حساب
        استفاده کنید.
      </p>
    ),
  },
  {
    title: <p>مراحل افتتاح حساب باجت چقدر زمان می‌برد؟</p>,
    text: (
      <p>
        طی‌کردن مراحل افتتاح در اپلیکیشن باجت و فعال‌شدن حساب در کمتر از 15
        دقیقه انجام می‌شود.
      </p>
    ),
  },
  {
    title: <p>چه نوع حساب ‌هایی در باجت می‌توان افتتاح کرد؟</p>,
    text: (
      <p>
        در حال حاضر امکان افتتاح حساب کوتاه‌مدت و قرض‌الحسنه برای اشخاص حقیقی
        فراهم است. فعلا افتتاح حساب مشترک و حقوقی امکان‌پذیر نیست.
      </p>
    ),
  },
  {
    title: <p>آیا افتتاح حساب هزینه دارد؟</p>,
    text: (
      <p>
        بله، برای استعلام‌های لازم مانند ثبت احوال، سفارش و ارسال کارت، هزینه
        344,300ریال دریافت می‌شود.
      </p>
    ),
  },
  {
    title: <p>چقدر زمان ‌می‌برد تا حساب فعال شود؟</p>,
    text: <p>حساب به صورت در لحظه و آنی فعال خواهد شد.</p>,
  },
  {
    title: <p>دریافت کارت چقدر زمان می‌برد؟</p>,
    text: (
      <p>
        بعد از افتتاح حساب، کارت صادر می‌شود و معمولا بین 7 الی 10 روز کاری به
        دست مشتری می‌رسد.
      </p>
    ),
  },
  {
    title: <p>امکان مشاهده حساب در اینترنت بانک و همراه بانک است؟</p>,
    text: (
      <p>
        در حال حاضر برای فعال سازی حساب در اینترنت بانک و همراه بانک تجارت لازم
        است به شعبه مراجعه کنید.
      </p>
    ),
  },
  {
    title: <p>امکان مشاهده کارت در در اینترنت بانک و همراه بانک است؟</p>,
    text: (
      <p>
        در حال حاضر می‌توانید کارت خود را در اینترنت بانک و همراه بانک تجارت
        اضافه کنید.
      </p>
    ),
  },
  {
    title: <p>چگونه “رمز دوم” و “رمز پویا” را فعال کنم؟</p>,
    text: (
      <p>
        می‌توانید با مراجعه به دستگاه های ATM بانک تجارت در سراسر ایران نسبت به
        فعالسازی رمز دوم و پویا اقدام کنید. در نسخه‌های آتی، این امکان به صورت
        آنلاین فراهم خواهد شد.
      </p>
    ),
  },
  {
    title: (
      <p>آیا با افتتاح حساب امکان استفاده از خدمات حضوری بانک تجارت را دارم؟</p>
    ),
    text: (
      <p>
        بله، باتوجه به اینکه حساب شما در بانک تجارت افتتاح شده، امکان استفاده از
        تمامی خدمات برای شما فراهم است.
      </p>
    ),
  },
];
